<template>
    <div>
        <h1 class="big">ООО &laquo;КЛС Трейд&raquo;</h1>
        <div class="plate-attention">
            <div class="cor-tl">
            </div>
            <div class="cor-tr">
            </div>
            <div class="cor-bl">
            </div>
            <div class="cor-br">
            </div>
            <p>Наш адрес:
                <br/>г. Москва, Пресненская набережная, <br/>дом 6, строение 2, этаж 50, помещение 5014.
            </p>
            <p>Режим работы:
                <br/>10:00—18:00 в будние дни.
            </p>
        </div>
        <p class="home">КЛС Трейд&nbsp;&mdash; занимается разработкой различных програмных обеспечений. Компания разработала программу Vipole&nbsp;&mdash; которая позволяет общаться людям с&nbsp;разных стран. <br>
            &laquo;В&nbsp;VIPole ваша информация надежно защищена, а&nbsp;общение полностью конфиденциально. Никто посторонний не&nbsp;сможет перехватить ваши файлы или подслушать разговоры. Мы&nbsp;продумали все аспекты защиты связи и&nbsp;предусмотрели возможные угрозы!</p>

        <p class="home">Безопасность связи и&nbsp;данных в&nbsp;VIPole обеспечивают:</p>

        <ul>
            <li>стойкие алгоритмы шифрования;</li>
            <li>надежная схема управления ключами;</li>
            <li>многоуровневая защита данных от&nbsp;доступа посторонних.</li>
        </ul>

        <p class="home">Общайтесь, обменивайтесь файлами, ведите дела, сохраняйте заметки и&nbsp;пароли&nbsp;&mdash; будьте уверены, здесь они в&nbsp;безопасности!&raquo; </p>
    </div>
</template>

<script>
    export default {
        data() {
            return {
                phone: '+7(926)388-78-41'
            }
        }
    }
</script>

<style scoped>

</style>
